landing.title=G\u00E9rer les comptes web de son entreprise<br>n'a jamais \u00E9t\u00E9 aussi simple
landing.school.title=Se connecter \u00E0 ses sites web n'a jamais \u00E9t\u00E9 aussi simple
landing.sub-title=Une page d'accueil qui rassemble vos comptes web,<br>pour vous y connecter en un clic
landing.signup-button.text=30 jours d'essai gratuit
landing.signup-button.2nd-text=Essayez gratuitement pour 30 jours !
landing.signup-button.3rd-text=J'ai compris, je commence !
landing.header.security-link=S\u00E9curit\u00E9
landing.header.price-link=Prix
landing.header.team-link=Notre \u00c9quipe
landing.header.contact-link=Contact
landing.header.connexion-link=Connexion
landing.section-presentation.title=Voici comment Ease vous connecte
landing.section-presentation.sub-title=Petite D\u00E9mo
landing.section-avantages.title=Nous vous simplifions la vie
landing.section-avantages.sub-title=Avantages
landing.section-avantages.1st-line.title=N'utilisez plus jamais un mot de passe
landing.section-avantages.1st-line.sub-title=Ease vous connecte en 1 clic automatiquement
landing.section-avantages.2nd-line.title=Gagnez du temps et de la tranquillit\u00E9
landing.section-avantages.2nd-line.sub-title=Ease vous fait \u00E9conomiser en moyenne 55 heures par an
landing.section-avantages.3rd-line.title=Accedez \u00E0 vos sites depuis n'importe o\u00F9
landing.section-avantages.3rd-line.sub-title=Votre espace Ease est accessible de la m\u00EAme mani\u00E8re quelque soit l'ordinateur
landing.section-avantages.4th-line.title=Retrouvez votre web facilement
landing.section-avantages.4th-line.sub-title=Ease centralise vos comptes, m\u00EAme avec une connexion Facebook, Linkedin...
landing.section-features.title=Fonctionnalit\u00E9s
landing.section-features.sub-title=Rien que pour vous !
landing.section-features.sentence-1=Connexion \u00E0 vos sites en 1 clic
landing.section-features.sentence-2=Gestion de plusieurs comptes sur un m\u00EAme site
landing.section-features.sentence-3=Mise \u00E0 jour automatique de vos mots de passe
landing.section-features.sentence-4=Organisation selon vos besoins
landing.section-features.sentence-5=Compatibilit\u00E9 navigateurs Chrome et Safari
landing.section-features.sentence-6=D\u00E9connexion de tous vos comptes en un clic
landing.section-features.sentence-7=Donn\u00E9es s\u00E9curis\u00E9es avec AES-128 et Bcrypt
landing.section-features.sentence-8=Partage de comptes avec votre \u00E9quipe
landing.section-features.sentence-9=Gestion des comptes avec une connexion Facebook, Linkedin, etc.
landing.section-marks.title=Ils nous font confiance !
landing.section-feedbacks.title=Ce que disent nos utilisateurs
landing.section-feedbacks.sub-title=Notre priorit\u00E9, c'est vous !
landing.section-feedbacks.text-1="\u00C0 l'IESEG, nos \u00E9tudiants sont quotidiennement connect\u00E9s sur diff\u00E9rents outils web: intranet, calendrier, e-learning, etc. Ease a permis une centralisation des comptes et un acc\u00E8s plus facile."
landing.section-feedbacks.text-2="J'ai plusieurs comptes Instagram, Twitter et Facebook, et r\u00E9guli\u00E8rement, j'ai besoin de switcher entre eux. Ease s'occupe de me connecter sur le bon instantan\u00E9ment."
landing.section-feedbacks.text-3="J'utilise Ease pour acc\u00E9der \u00E0 mon web depuis n'importe o\u00F9 ! Tr\u00E8s pratique en stage ou en voyage lorsque je ne suis pas sur mon ordinateur personnel."
landing.section-feedbacks.text-4="Ease me permet d'\u00EAtre sur le web depuis un ordinateur aussi facilement que sur un smartphone: j'ai mes apps dans un dashboard, je clique dessus, je suis connect\u00E9 !"
landing.section-feedbacks-edhec.text-1="Je m'organise avec Ease pour \u00EAtre plus productif ! \u00C7a me connecte automatiquement sur mes sites web, sans aucun clic et le partage de mots de passe en \u00E9quipe arrive bient\u00F4t et \u00E7a, \u00E7a va \u00EAtre le feu !"
landing.footer.section-product.title=Produit
landing.footer.section-product.company=Entreprise
landing.footer.link.create-account=Cr\u00E9er un compte
landing.footer.link.thinks=Donner mon avis
landing.footer.link.terms=CGU
landing.signup-popup.title=Hello !
landing.signup-popup.email-title=Quel est votre email ?
landing.signup-popup.page-1.button=C'est parti !
landing.signup-popup.page-1.terms-accept=En cliquant sur le bouton ci-dessous, j'accepte les
landing.signup-popup.page-1.terms=conditions d'utilisation
landing.signup-popup.page-2.name-title=Comment peut on vous appeler ?
landing.signup-popup.page-2.password-title=Cr\u00E9ez votre mot de passe Ease :
landing.signup-popup.page-2.password-info=Pour d'avantage de s\u00E9curit\u00E9, nous vous demandons de cr\u00E9er un mot de passe contenant au moins 8 caract\u00E8res, dont au moins un chiffre, une majuscule et une minuscule.
landing.signup-popup.page-2.password-placeholder="Mot de passe"
landing.signup-popup.page-2.password-confirm-placeholder="Confirmez"
landing.signup-popup.page-2.button=Acc\u00E9dez \u00E0 votre space !
contactus.title=Nous contacter
contactus.sub-title=Nous r\u00E9pondons rapidement
contactus.textarea.placeholder="Faites-nous savoir comment nous pouvons am\u00E9liorer Ease."
team.title=Notre \u00c9quipe
team.underTitle.joinUs=Vous souhaitez nous rejoindre ?
team.joinUs=Rejoignez-nous !
schoolLanding.signup-button.text=C'est parti !
schoolLanding.sub-title=La nouvelle interface pour acc\u00E9der aux services web de l'\u00E9cole
schoolLanding.section-presentation.title1=Ease vous connecte automatiquement<br> aux sites de l'
schoolLanding.section-presentation.title2=ainsi qu'\u00E0 vos sites quotidiens
schoolLanding.2ndvp.title1=Vous \u00EAtes \u00E9tudiant ou staff \u00E0 l'
schoolLanding.2ndvp.title2=, Ease est gratuit pour vous

pricing.title=Un prix juste et transparent
pricing.sub-title=Offre <u>sans engagement</u>, factur\u00e9e <u>mensuellement</u> par utilisateur <u>actif</u>*
pricing.sub-tip=par mois, par utilisateur actif
pricing.free.title=Basic
pricing.free.button=CR\u00c9ER UN COMPTE GRATUIT
pricing.free.features.title.1=<span class="info">INCLUS POUR LE <u id="starter-title-1">PERSONAL SPACE</u><i id="starter-title-1-icon" class="help circle outline icon"></i><div id="popupBefore" class="ui popup transition">Dashboard personnel disponible pour les utilisateurs solo ou chaque membre de votre \u00e9quipe pour g\u00e9rer ses mots de passe</div></span>
pricing.free.features.1=<u id="free-feature-1">Apps</u> illimit\u00E9es<div id="popupBefore" class="ui popup transition" style="width:230px!important;">Acc\u00e8s en 1 clic \u00e0 un compte, un site ou un favori</div>
pricing.free.features.2=D\u00e9connexion <u id="free-feature-2">g\u00e9n\u00e9rale</u><div id="popupBefore" class="ui popup transition" style="width:210px!important;">D\u00e9connexion de tous les comptes utilis\u00e9s pendant la session en 1 clic</div>
pricing.free.features.3=<u id="free-feature-3">Switch</u> de comptes automatique<div id="popupBefore" class="ui popup transition">Si vous avez plusieurs comptes sur un m\u00eame site, passez de l'un \u00e0 l'autre en 1 clic</div>
pricing.free.features.4=<span><u id="free-feature-4">Mise \u00e0 jour</u> de mots de passe<div id="popupBefore" class="ui popup transition" style="width:210px!important;">Les mots de passe sont mis \u00e0 jour sur Ease.space automatiquement quand vous les changez</div></span><img src="/resources/icons/Soon.png" style="width:50px;height:17px;margin-left:12px;margin-top:4px;"/>
pricing.free.features.title.2=<span class="info">INCLUS POUR LE <u id="starter-title-2">TEAM SPACE</u><i id="starter-title-2-icon" class="help circle outline icon"></i><div id="popupBefore" class="ui popup transition">Interface collaborative pour g\u00e9rer les mots de passe accessibles par les membres de l'\u00e9quipe</div></span>
pricing.free.features.5=Jusqu'\u00e0 30 membres
pricing.free.features.6=Partages de mots de passe individuel ou en groupe
pricing.free.features.7=Mots de passe d'\u00e9quipe illimit\u00e9s
pricing.free.features.8=Jusqu'\u00e0 4 <u id="free-feature-8">Rooms</u><div id="popupBefore" class="ui popup transition" style="width:230px!important;">Les Rooms regroupent les personnes travaillant ensemble, pour que partager et organiser les mots de passe soit plus facile</div>
pricing.free.features.9=Politique de mise \u00e0 jour de mots de passe r\u00e9guli\u00e8re
pricing.free.features.10=1 <u id="free-feature-10">Admin</u><div id="popupBefore" class="ui popup transition">Les Admins peuvent activer, d\u00e9sactiver des membres, donner acc\u00e8s \u00e0 des outils...</div>
pricing.free.features.11=<u id="free-feature-11">Notifications</u><div id="popupBefore" class="ui popup transition" style="width:230px!important;">Les notifications simplifient le fonctionnement pour interagir facilement avec les autres membres de l'\u00e9quipe</div>
pricing.pro.title=Pro
pricing.pro.button-text=ESSAYER 1 MOIS GRATUIT
pricing.pro.sub-button=Pas de CB requise
pricing.pro.features.title=L'INT\u00c9GRALIT\u00c9 DE STARTER, ET :
pricing.pro.features.1=<u id="pro-feature-1">Rooms</u> illimit\u00E9s<div id="popupBefore" class="ui popup transition" style="width:230px!important;">Les Rooms regroupent les personnes travaillant ensemble, pour que partager et organiser les mots de passe soit plus facile</div>
pricing.pro.features.2=Membres illimit\u00E9s
pricing.pro.features.3=Admins illimit\u00E9s et 1 owner
pricing.pro.features.4=D\u00e9signation de <u id="pro-feature-4">Room Managers</u><div id="popupBefore" class="ui popup transition">Les Room Managers sont responsables d'administrer les acc\u00e8s des membres et des apps dans une Room</div>
pricing.pro.features.5=Partage d'acc\u00e8s avec affichage ou obstruction des mots de passe
pricing.pro.features.6=<u id="pro-feature-6">Retrait d'acc\u00e8s</u> automatique<div id="popupBefore" class="ui popup transition" style="width:220px!important;">Vous pouvez param\u00e9trer des dates de d\u00e9part de membres, pour leur retirer les acc\u00e8s automatiquement</div>
pricing.pro.features.7=Service client prioritaire
pricing.pro.features.8=<span>Partage temporaire de mots de passe</span><img src="/resources/icons/Soon.png" style="width:50px;height:17px;margin-left:12px;margin-top:15px;"/>
pricing.pro.features.9=<span>Partage de mots de passe de logiciels</span><img src="/resources/icons/Soon.png" style="width:50px;height:17px;margin-left:25px;margin-top:15px;"/>
pricing.pro.features.10=<span>Authentification \u00e0 double facteurs</span><img src="/resources/icons/Soon.png" style="width:50px;height:17px;margin-left:20px;margin-top:15px;"/>
pricing.premium.title=Premium
pricing.premium.from=\u00c0 partir de
pricing.premium.button=CONTACTEZ-NOUS
pricing.premium.features.tilte=L'INT\u00c9GRALIT\u00c9 DE STARTER, PRO, ET :
pricing.premium.features.1=Int\u00e9gration <u id="premium-feature-1">Single Sign-on</u> (SSO)<div id="popupBefore" class="ui popup transition" style="width:210px!important;">Les entreprises poss\u00e9dant un SSO interne peuvent integrer Ease.space</div>
pricing.premium.features.2=D\u00e9ploiement applicatif et base de donn\u00e9e en interne
pricing.premium.features.3=Synchronisation avec Active Directory
pricing.premium.features.4=Historique des logs
pricing.premium.features.5=Archives
pricing.premium.features.6=Temps de fonctionnement disponible (SLA) : 99,8%
pricing.endsentence=* un utilisateur est actif \u00e0 partir du moment o\u00f9 il a re\u00e7u ou envoy\u00e9 au moins une app dans son Team Space.

contact.title=Contactez-nous
contact.underTitle=Demandez nous ce que vous voulez
contact.onInput.name=Pr\u00e9nom et Nom
contact.onInput.job=Intitul\u00e9 du poste
contact.onInput.company=Soci\u00e9t\u00e9
contact.onInput.phone=T\u00e9l\u00e9phone
contact.onInput.typeOfDemand=Type de demande
contact.input.phone=06
contact.input.typeOfDemand.1=\u00c0 propos du produit
contact.input.typeOfDemand.2=\u00c0 propos de la s\u00e9curit\u00e9
contact.input.typeOfDemand.3=Jobs
contact.input.typeOfDemand.4=Presse
contact.input.typeOfDemand.5=Autre demande
contact.input.message=Votre message...
contact.button=Envoyer
contact.sent=Message envoy\u00e9
contact.assistance.title=Assistance technique et service client :
contact.assistance.text=Nous sommes l\u00e0 pour vous aider. Si vous avez des questions \u00e0 propos de votre compte ou si vous rencontrez des probl\u00e8mes techniques,
contact.assistance.link=contactez notre service client

companyContact.title=Contactez notre \u00e9quipe commerciale
companyContact.sub-title=Nous nous tenons \u00e0 votre disposition pour discuter de notre collaboration
companyContact.onInput.employees=Nombre de collaborateurs

security.title=La s\u00E9curit\u00E9 chez Ease.space
security.sub-title=Nous prenons votre s\u00E9curit\u00E9 tr\u00E8s au s\u00E9rieux. Notre outil prot\u00E8ge votre anonymat et met en place les meilleurs pratiques et technologies de s\u00E9curit\u00E9 chez vous et dans votre entreprise.
security.menu.title1=Anonymat
security.menu.title2=Am\u00E9liorez votre s\u00E9curit\u00E9
security.menu.title3=Am\u00E9liorez la s\u00E9curit\u00E9 en entreprise
security.menu.title4=Nos technologies de s\u00E9curit\u00E9
security.menu.title5=Politique interne de s\u00E9curit\u00E9
security.menu.title6=F. A. Q.
security.menu.title7=Notre Security White Paper
security.anonymity.text1=Nous vous facilitons la vie <strong>sans la conna\u00EEtre</strong>.
security.anonymity.text2=Il y a <strong>seulement deux informations personnelles</strong> que nous connaissons sur vous : votre adresse email principale et un pseudo que vous choisissez.
security.anonymity.text3=Les autres donn\u00E9es (identifiants de comptes, mots de passe, etc.) sont <strong>anonymis\u00E9es avec votre mot de passe Ease.space</strong>, mot de passe que nous ne pouvons pas conna\u00EEtre gr\u00E2ce \u00E0 notre proc\u00E9d\u00E9 de s\u00E9curit\u00E9 <a href="#4" class="cc-active">(voir explications au chapitre 4)</a>.
security.anonymity.text4=<strong>Nous ne vendons pas vos donn\u00E9es</strong>. Cela ne correspond pas \u00E0 nos valeurs. Aussi, car notre business model est d\u2019aider les entreprises \u00E0 organiser, partager et utiliser leurs mots de passe pour travailler plus efficacement et de mani\u00E8re plus s\u00E9curis\u00E9.
security.yoursecurity.text1=Nous am\u00E9liorons le niveau de s\u00E9curit\u00E9 de vos mots de passe personnels de plusieurs mani\u00E8re diff\u00E9rentes.
security.yoursecurity.text2=Vos mots de passe ne sont plus stock\u00E9s sur un ordinateur mais dans <strong>les serveurs d\u2019un leader Europ\u00E9en de la s\u00E9curit\u00E9 cloud</strong>. De plus, ils sont infog\u00E9r\u00E9s (surveill\u00E9s) 24h/24 par une entreprise tierce sp\u00E9cialiste de la s\u00E9curit\u00E9. C\u2019est un atout si votre ordinateur se casse, et une protection suppl\u00E9mentaire s\u2019il se fait pirater.
security.yoursecurity.text3=Vos mots de passe sont maintenant stock\u00E9s <strong>chiffr\u00E9s 24h/24 7j/7</strong>. Vous pouvez supprimer votre fichier excel et br\u00fbler vos post-its.
security.yoursecurity.text4=Vous \u00EAtes tout le temps <strong>\u00E0 jour sur les derni\u00E8res technologies et les meilleurs pratiques de s\u00E9curit\u00E9 informatique</strong>.
security.yoursecurity.text5=<strong>Nous pr\u00E9venons les fraudes potentielles</strong> avant qu\u2019elles n\u2019arrivent : au bout de 10 mots de passe Ease.space erron\u00E9s, nous bloquons le compte pendant 5 minutes.
security.yoursecurity.text6=Vous <strong>restez en s\u00E9curit\u00E9 sur des ordinateurs que vous ne connaissez pas</strong> : nous d\u00E9sactivons la m\u00E9morisation automatique de mots de passe sur navigateur en bloquant la pop up Chrome \u0022m\u00E9morisez le mot de passe\u0022.
security.yoursecurity.text7=Vous pouvez choisir des <strong>mots de passe compliqu\u00E9s</strong> et diff\u00E9rents sur chaque site. Ease.space s\u2019en souvient et les tape pour vous, peu importe l\u2019ordinateur.
security.yoursecurity.text8=Gr\u00E2ce aux proc\u00E9d\u00E9s de s\u00E9curit\u00E9 <strong>(reconnus au niveau internationale)</strong> que nous utilisons (cf. White paper) :
security.yoursecurity.text8.first=les mots de passe que vous stockez dans Ease.space sont accessibles seulement par vous gr\u00E2ce \u00E0 votre mots de passe Ease.space.
security.yoursecurity.text8.second=nous n\u2019avons pas de moyen de conna\u00EEtre votre mots de passe Ease.space.
security.yoursecurity.text9=Du coup, <strong>Ease.space fonctionne comme une carte de cr\u00E9dit</strong>. Si vous perdez votre mots de passe Ease.space, vous devrez entrer \u00E0 nouveau les mots de passe que vous aviez d\u00E9j\u00E0 int\u00E9gr\u00E9. Prendre cette d\u00E9cision importante nous a permis d\u2019aller encore plus loin dans la s\u00E9curisation et l\u2019anonymisation de vos donn\u00E9es.
security.companysecurity.text1=Mettez en place des technologies de pointe et des bonnes pratiques.
security.companysecurity.text2=<u>Principe g\u00E9n\u00E9rale</u> : avec notre syst\u00E8me, <strong>les collaborateurs ont acc\u00E8s \u00E0 un compte sans devoir conna\u00EEtre le mot de passe</strong>. Quelqu\u2019un qui ne conna\u00EEt pas un mot de passe ne peut pas l\u2019oublier, le noter sur un post-it ou le partager par email.
security.companysecurity.text3=<strong>Ayez un meilleur contr\u00F4le sur qui acc\u00E8de aux comptes web de l\u2019entreprise</strong> : Gr\u00E2ce au Team Space, distribuez les bons comptes aux bonnes personnes en quelques clics..
security.companysecurity.text4=Comme avec votre Personal Space, vous pouvez <strong>d\u00E9sactiver les popups de m\u00E9morisation de mots de passe</strong> sur les ordinateurs que vous ne connaissez pas, une meilleure pratique quand des gens travaillent en dehors de l\u2019entreprise.
security.companysecurity.text5=<strong>Pour les entreprises avec des stagiaires</strong>, il est possible de partager un mot de passe pour une dur\u00E9e limit\u00E9e et programmer la suppression automatique d\u2019acc\u00E8s le jour du d\u00E9part d\u2019une personne.
security.companysecurity.text6=Nous aidons \u00E0 <strong>mettre en place et appliquer une politique de modification r\u00E9currente de mots de passe</strong> sur un ou plusieurs outils de la soci\u00E9t\u00E9. L\u2019\u00E9quipe IT peut choisir qu\u2019un mot de passe soit chang\u00E9 tous les 1, 3, 6 ou 12 mois.
security.companysecurity.text7=<strong>Les \u00E9changes de mots de passe entre collaborateurs sont contr\u00E0l\u00E9s</strong>. Le transfert entre l\u2019envoyeur et le receveur est chiffr\u00E9 deux fois : avec notre propre syst\u00E8me de s\u00E9curit\u00E9 et avec HTTPS. De plus, les membres d\u2019une \u00E9quipe ne peuvent partager de mots de passe seulement au sein des \u00E9quipes dont ils font parties.
security.companysecurity.text8=<strong>Contr\u00F4ler le renouvellement du mot de passe Ease.space</strong> devient important. Quand un membre de l\u2019\u00E9quipe perd et renouvelle son mot de passe Ease.space, l\u2019administrateur de l\u2019\u00E9quipe doit confirmer l\u2019authenticit\u00E9 du renouvellement de mot de passe avant que la personne ne retrouve ses acc\u00E8s aux outils web de l\u2019entreprise.
security.companysecurity.text9=Dans le cas d\u2019une <strong>perte de mot de passe par l\u2019administrateur</strong>, notre \u00E9quipe le ou la contacte directement par t\u00E9l\u00E9phone afin de s\u2019assurer de son identit\u00E9 et de sa volont\u00E9 de renouveler son mot de passe Ease.space.
security.companysecurity.text10=Afin de pr\u00E9venir certaines attaques, rentrer 10 fois un mot de passe incorrecte lors d\u2019une connexion <strong>bloquera le compte pendant 5 minutes</strong>.
security.companysecurity.text11=Pour en savoir plus, <a href="/resources/documents/Ease.space_Security-Whitepaper.pdf" target="_blank">lisez notre Security White Paper</a>
security.oursecurity.text1=Cette partie est expliqu\u00E9e plus en d\u00E9tail dans notre <a href="/resources/documents/Ease.space_Security-Whitepaper.pdf" target="_blank">Security White Paper</a>
security.oursecurity.text2=<strong>Comment s\u00E9curisons nous les mots de passe des comptes que vous avez ?</strong>
security.oursecurity.text3=Quand vous vous connectez \u00E0 un site web, nous avons besoin d\u2019envoyer le mot de passe \u00E0 votre ordinateur d\u2019une mani\u00E8re \u00E0 ce que <strong>seulement vous puissiez le recevoir</strong>. Nous faisons cela avec le chiffrement asym\u00E9trique. Chiffrer un mot de passe de cette mani\u00E8re cr\u00E9e <strong>2 cl\u00E9s. Une cl\u00E9 est priv\u00E9e</strong> (seulement connue par vous), elle permet seulement de d\u00E9chiffrer le mot de passe. <strong>Une cl\u00E9 est publique</strong> (connue par vous et par nous), elle permet seulement de chiffrer le mot de passe. Ainsi, nous chiffrons le mot de passe dont vous avez besoin avec la cl\u00E9 publique et vous le d\u00E9chiffrez avec votre cl\u00E9 priv\u00E9e pour apr\u00E8s vous connecter au site.
security.oursecurity.text4=Nous prot\u00E9geons chaque cl\u00E9 priv\u00E9e en la chiffrant une nouvelle fois sym\u00E9triquement. Le chiffrement sym\u00E9trique cr\u00E9e <strong>1 cl\u00E9</strong> (qui peut chiffrer et d\u00E9chiffrer la donn\u00E9e). <strong>C\u2019est gr\u00E2ce \u00E0 cette nouvelle cl\u00E9 que nous assurons la s\u00E9curit\u00E9 de vos cl\u00E9s priv\u00E9es</strong>.
security.oursecurity.text5=<strong>Apr\u00E8s cela, nous nous assurons que seulement vous avez acc\u00E8s \u00E0 cette cl\u00E9</strong>. C\u2019est votre mot de passe Ease.space qui sert de seule cl\u00E9 pour la chiffrer ou la d\u00E9chiffrer. Ainsi, quand vous vous connectez \u00E0 Ease.space le matin, une premi\u00E8re cl\u00E9 (mot de passe Ease.space) d\u00E9chiffre une deuxi\u00E8me cl\u00E9 (sym\u00E9trique) qui elle d\u00E9chiffre une troisi\u00E8me cl\u00E9 (priv\u00E9e) qui elle d\u00E9chiffre le mot de passe dont vous avez besoin.
security.oursecurity.text6=<strong>Comment s\u00E9curisons nous votre mot de passe Ease.space ?</strong>
security.oursecurity.text7=Nous avons cr\u00E9\u00E9 un syst\u00E8me gr\u00E2ce auquel <strong>nous ne connaissons pas votre mot de passe Ease.space</strong>. C\u2019est possible gr\u00E2ce au \u0022Hashage\u0022, un <strong>algorithme de s\u00E9curit\u00E9 informatique reconnu et utilis\u00E9 au niveau international</strong>.
security.oursecurity.text8=<u>Comment savons nous que c\u2019est vous si nous ne connaissons pas votre mot de passe ?</u>
security.oursecurity.text9=Hasher un mot de passe est diff\u00E9rent que le chiffrer. Le hashage et le chiffrement peuvent \u00EAtre repr\u00E9sent\u00E9es comme des fonctions math\u00E9matiques qui transforment un mot de passe en quelque chose de illisible. Dans le cas du hashage, il n\u2019y a pas de cl\u00E9 cr\u00E9\u00E9e, cela veut dire qu\u2019on ne peut pas revenir au mot de passe Ease.space depuis la chaine de caract\u00E8re illisible.
security.oursecurity.text10=Quand vous cr\u00E9ez un compte Ease.Space, vous rentrez pour la premi\u00E8re fois votre mot de passe ma\u00EEtre, nous le hashons et le stockons hash\u00E9 dans notre base de donn\u00E9es. Le jour suivant, vous rentrez de nouveau votre mot de passe pour vous connecter. Nous le hashons \u00E0 nouveau et comparons vos deux hashs (celui de la cr\u00E9ation de votre compte, et celui que vous venez de rentrer). Si ces deux hashs sont identiques, nous savons qu\u2019il s\u2019agit bien de vous sans conna\u00EEtre votre mots de passe.
security.oursecurity.text11=Afin d\u2019augmenter encore votre s\u00E9curit\u00E9, nous ajoutons un \u0022sel\u0022 \u00E0 votre mot de passe Ease.Space avant de le hasher. La technique du sel consiste \u00E0 ajouter une cha\u00EEne al\u00E9atoire de caract\u00E8res \u00E0 votre mot de passe afin de le rendre plus complexe et pr\u00E9venir certaines attaques.
security.oursecurity.text12=HTTPS permet 2 choses : la s\u00E9curit\u00E9 des donn\u00E9es \u0022pendant le voyage\u0022, la v\u00E9rification de l\u2019authenticit\u00E9 de l\u2019envoyeur et du receveur.
security.oursecurity.text13=<u>Chiffrement</u> : Les transferts de data qui surviennent entre l\u2019ordinateur de l\u2019utilisateur et nos serveurs sont s\u00E9curis\u00E9es avec HTTPS. Nous utilisons le certificat Let\u2019s Encrypt. HTTPS permet que des informations sensibles ne puissent \u00EAtre capt\u00E9es pendant l\u2019envoi des donn\u00E9es.
security.oursecurity.text14=<u>Authentication</u> : Cela signifie que le bon ordinateur communique avec le bon serveur, et le serveur est \u0022digne de confiance\u0022.
security.oursecurity.text15=Serveurs
security.oursecurity.text16=L\u2019ensemble du trafic vers nos serveurs passe par un firewall. C\u2019est \u00E0 dire que le trafic d\u2019origine inconnu est filtr\u00E9 et bloqu\u00E9 au regard de la politique que nous avons choisi.
security.oursecurity.text17=Des tests de vuln\u00E9rabilit\u00E9 sont r\u00E9alis\u00E9s quotidiennement. De plus, un test de p\u00E9n\u00E9tration interne est r\u00E9alis\u00E9 4 fois par an \u00E0 l\u2019aide de l\u2019outil Qualys (Qualys est une entreprise de s\u00E9curit\u00E9 utilis\u00E9e par la plupart des entreprise de Forbes 100). D\u2019autres tests r\u00E9alis\u00E9s par des tiers sont faits de mani\u00E8re r\u00E9guli\u00E8re et notre objectif est de constamment augmenter leur r\u00E9currence.
security.oursecurity.text18=Enfin, nous r\u00E9coltons des rapports d\u2019erreurs anonymes de l\u2019activit\u00E9 de nos utilisateurs. Ils sont r\u00E9alis\u00E9s pour augmenter la qualit\u00E9 et la s\u00E9curit\u00E9 du produit.
security.oursecurity.text19=Pour en savoir plus, <a href="/resources/documents/Ease.space_Security-Whitepaper.pdf" target="_blank">lisez notre Security White Paper</a>
security.ourpolicy.text1=En interne, nous utilisons Ease.space pour s\u00E9curiser, g\u00E9rer et organiser les acc\u00E8s de la soci\u00E9t\u00E9.
security.ourpolicy.text2=Une charte de confidentialit\u00E9 est sign\u00E9e par les nouveaux membres de l\u2019\u00E9quipe dont l\u2019activit\u00E9 n\u00E9cessite l\u2019acc\u00E8s \u00E0 des donn\u00E9es sensibles.
security.ourpolicy.text3=Au d\u00E9part d\u2019un collaborateur, ses acc\u00E8s sont supprim\u00E9s et les mots de passe partag\u00E9s de la soci\u00E9t\u00E9 auxquels il/elle avait acc\u00E8s, sont chang\u00E9s.
security.ourpolicy.text4=Une politique de modification r\u00E9currente des mots de passe est en place sur l\u2019int\u00E9gralit\u00E9 des outils de la soci\u00E9t\u00E9.
security.ourpolicy.text5=Nos serveurs sont situ\u00E9s chez un leader Europ\u00E9en de la s\u00E9curit\u00E9 cloud. De plus, ils sont infog\u00E9r\u00E9s (surveill\u00E9s) 24h/24.
security.faq.question1=<strong>Si un hacker cherche \u00E0 trouver mon mot de passe ma\u00EEtre ?</strong>
security.faq.text1=Premi\u00E8rement, nous bloquons un compte pendant 5 minutes apr\u00E8s 10 tentatives de connexion rat\u00E9es.
security.faq.text2=Nous avons cr\u00E9\u00E9 un syst\u00E8me gr\u00E2ce auquel <strong>nous ne connaissons pas votre mot de passe Ease.space</strong>. C\u2019est possible gr\u00E2ce au \u0022Hashage\u0022, un <strong>algorithme de s\u00E9curit\u00E9 informatique reconnu et utilis\u00E9 au niveau international</strong>.
security.faq.text3=<u>Comment savons nous que c\u2019est vous si nous ne connaissons pas votre mot de passe ?</u>
security.faq.text4=Hasher un mot de passe est diff\u00E9rent que le chiffrer. Le hashage et le chiffrement peuvent \u00EAtre repr\u00E9sent\u00E9es comme des fonctions math\u00E9matiques qui transforment un mot de passe en quelque chose de illisible. Dans le cas du hashage, il n\u2019y a pas de cl\u00E9 cr\u00E9\u00E9e, cela veut dire qu\u2019on ne peut pas revenir au mot de passe Ease.space depuis la chaine de caract\u00E8re illisible.
security.faq.text5=Quand vous cr\u00E9ez un compte Ease.Space, vous rentrez pour la premi\u00E8re fois votre mot de passe ma\u00EEtre, nous le hashons et le stockons hash\u00E9 dans notre base de donn\u00E9es. Le jour suivant, vous rentrez de nouveau votre mot de passe pour vous connecter. Nous le hashons \u00E0 nouveau et comparons vos deux hashs (celui de la cr\u00E9ation de votre compte, et celui que vous venez de rentrer). Si ces deux hashs sont identiques, nous savons qu\u2019il s\u2019agit bien de vous sans conna\u00EEtre votre mots de passe.
security.faq.text6=Gr\u00E2ce aux proc\u00E9d\u00E9s de s\u00E9curit\u00E9 (reconnus au niveau internationale) que nous utilisons (cf. White paper) :
security.faq.text6.first=les mots de passe que vous stockez dans Ease.space sont accessibles seulement par vous gr\u00E2ce \u00E0 votre mots de passe Ease.space.
security.faq.text6.second=nous n\u2019avons pas de moyen de conna\u00EEtre votre mots de passe Ease.space.
security.faq.text7=Enfin, nous conseillons \u00E0 nos utilisateurs de cr\u00E9er un mot de passe Ease.space compliqu\u00E9 : avec au moins 8 caract\u00E8res contenant au moins un chiffre et une majuscule. Cela permet d\u2019atteindre un niveau de complexit\u00E9 qui cr\u00E9e 280\u2019000 milliards de combinaisons possibles.
security.faq.question2=<strong>Si je souhaite acc\u00E9der \u00E0 mes mots de passe sur un ordinateur qui n\u0027est pas le mien ?</strong>
security.faq.text8=Ease.space est un site internet. Ainsi, vous pouvez acc\u00E9der \u00E0 vos mots de passe depuis n\u2019importe quel ordinateur connect\u00E9 \u00E0 internet.
security.faq.question3=<strong>Si mon ordinateur se fait voler ?</strong>
security.faq.text9=Premi\u00E8rement, il est important de verrouiller son ordinateur par un mot de passe. En plus de cette s\u00E9curit\u00E9, votre compte est automatiquement d\u00E9connect\u00E9 chaque nuit. Vous avez donc \u00E0 taper un mot de passe, une seule fois le matin. Enfin, avec notre syst\u00E8me de s\u00E9curit\u00E9, vos mots de passe ne sont plus stock\u00E9s sur votre ordinateur.
security.faq.question4=<strong>Si je perds mon mot de passe ma\u00EEtre ?</strong>
security.faq.text10=Comme votre mot de passe Ease.space doit \u00EAtre le seul moyen d\u2019acc\u00E9der \u00E0 vos mots de passe de comptes, nous ne gardons pas de cl\u00E9 (pas de fa\u00e7ons) de le renouveler si vous le perdez.
security.faq.text11=Du coup, <strong>Ease.space fonctionne comme une carte de cr\u00E9dit</strong>. Si vous perdez votre mots de passe Ease.space, vous devrez entrer \u00E0 nouveau les mots de passe que vous aviez d\u00E9j\u00E0 int\u00E9gr\u00E9. Prendre cette d\u00E9cision importante nous a permis d\u2019aller encore plus loin dans la s\u00E9curisation et l\u2019anonymisation de vos donn\u00E9es.
security.whitepaper.text=Pour comprendre techniquement comment notre syst\u00E8me de s\u00E9curit\u00E9 fonctionne : <a href="/resources/documents/Ease.space_Security-Whitepaper.pdf" target="_blank">lisez notre S\u00E9curity White paper</a>
security.button.text=Essayez Ease.space gratuitement
landing.signup-popup.page-3.digits-subtitle=Vous avez re\u00e7u un code de confirmation \u00e0 six chiffres par email. Il expirera dans peu de temps, entrez le rapidement.
landing.signup-popup.page-3.button=Confirmer
landing.signup-popup.page-3.digits-subtitle2=Vous n'avez pas re\u00e7u notre email ? Essayez vos spams!
landing.signup-popup.page-3.digits-subtitle3=Ou
landing.signup-popup.page-3.digits-subtitle4=envoyer \u00e0 nouveau
landing.signup-popup.page-3.digits-subtitle5=Email envoy\u00E9

landing.vp='mots de passe,', 'comptes,', 'identifiants,', 'liens,', 'post-its,', 'fichiers excel,'
landing.undervp=Les apps permettent d'acc\u00E9der \u00e0 vos comptes en 1 clic,</br>de les partager au sein de votre \u00E9quipe rapidement et</br>d'appliquer facilement de bonnes pratiques de s\u00E9curit\u00E9.
landing.entermail=Entrez votre adresse email
landing.entermail.button=CR\u00c9ER UN COMPTE GRATUIT
landing.underemail=<u>Demander une d\u00e9mo</u>
landing.undercounter=Connexions automatiques
landing.undercounter.2=<span style="color:#4fcb6c;font-weight:300;">*</span> via Ease.space en 2017
landing.undercounter.popup=<b>Connexion automatique</b> <i>n.f.</i> Acc\u00e8s \u00e0 un compte web en 1 clic : Ease.space r\u00e9alise toutes les actions pour vous y connecter directement (remplissage de champs, clics sur des boutons, etc.) C\u0027est du temps de gagn\u00e9, moins de tracas, et plus de s\u00e9curit\u00e9. <a href='/teams#/registration' style='color:white'><u>C\u0027est parti !</u></a>
landing.discover=D\u00e9couvrir

product.title=Prenez soin des mots de passe de votre \u00e9quipe
product.button=Gratuit jusqu'\u00e0 30 collaborateurs
product.goodbye=Les mots de passe envoy\u00e9s par email, les fichiers partag\u00e9s, les post-its...
product.hello=La homepage o\u00f9 chaque collaborateur acc\u00e9de \u00e0 ses comptes web en un clic, c'est gratuit et customisable.
product.showMore=En savoir plus
product.showLess=R\u00e9duire
product.dropDown.title.1=Apps illimit\u00e9es
product.dropDown.text.1=Que vous ayez beaucoup de comptes ou non. Nous int\u00e9grons tout, m\u00eame les sites connect\u00e9s avec Facebook, Linkedin...
product.dropDown.title.2=Groupes illimit\u00e9es
product.dropDown.text.2=Organisez vos apps dans des groupes en fonction de vos besoins et vos habitudes.
product.dropDown.title.3=Multi-comptes
product.dropDown.text.3=Vous avez plusieurs compte sur un m\u00eame site ? Ease.space vous permet de passer de l'un \u00e0 l'autre en un clic.
product.dropDown.title.4=G\u00e9rez vos favoris
product.dropDown.text.4=Int\u00e9grez vos favoris \u00e0 votre dashboard pour y acc\u00e9der facilement.
product.dropDown.title.5=Mise \u00e0 jours d'identifiants
product.dropDown.text.5=Vous pouvez int\u00e9grer facilement les derniers comptes que vous avez cr\u00e9\u00e9 par un simple Oui (ou Non).
product.dropDown.title.6=Log out g\u00e9n\u00e9ral
product.dropDown.text.6=La porte d'entr\u00e9e devient aussi la porte de sortie. En 1 clic, d\u00e9connectez-vous de toutes les applications utilis\u00e9es pendant la session.
product.teamSpace.title=Team Space
product.teamSpace.text=\u00c0 c\u00f4t\u00e9 de son dashboard personnel, chaque collaborateur acc\u00e9de au Team Space. Le Team Space permet de r\u00e9unir et contr\u00f4ler les mots de passe des outils de l'entreprise. Selon son poste, un membre peut acc\u00e9der ou envoyer certains mots de passe.
product.organisation.text.1=Cr\u00e9ez des Rooms pour regrouper des membres par \u00e9quipe, projet, client, en fonction de votre organisation.
product.organisation.text.2=Envoyez des Apps dans des Rooms et taggez les membres ayant besoin de l'outil, il recevront l'acc\u00e8s automatiquement.
product.organisation.text.3=Choisissez d'envoyer des comptes a certaines personnes, lorsque d'autres n'ont pas besoin d'y acc\u00e9der.
product.control.title=Contr\u00f4le
product.control.text.1=Donnez l'acc\u00e8s sans que le collaborateur ait besoin de conna\u00eetre le mot de passe.
product.control.text.2=<p>Programmez les d\u00e9parts des collaborateurs et r\u00e9voquez leurs acc\u00e8s en un clic.</p><p>Visualisez qui acc\u00e8de \u00e0 quels outils.</p>
product.share.title=Partage
product.share.text.1=Que les identifiants soient partag\u00e9s entre plusieurs membres de l'\u00e9quipe ou que chaque collaborateur ait ses propres identifiants...
product.share.text.2=Que ce soit un site sans identifiants, un intranet, un SSO, un blog...
product.share.text.3=Vous pouvez les partager \u00e0 votre \u00e9quipe sur Ease.space.
product.table.title=Tableau comparatif
product.table.feature=Fonctionnalit\u00e9s
product.table.feature.1=Gratuit jusqu'\u00e0 30 collaborateurs
product.table.feature.2=Int\u00e9gration des comptes connect\u00e9s avec Facebook et Linkedin
product.table.feature.3=D\u00e9connexion <u id="table-general">g\u00e9n\u00e9rale</u><div id="popupBefore" class="ui popup transition" style="width:210px!important;">D\u00e9connexion de tous les comptes utilis\u00e9s pendant la session en 1 clic</div>
product.table.feature.4=<u id="table-switch">Switch</u> de comptes automatique<div id="popupBefore" class="ui popup transition" style="width:200px!important;">Si vous avez plusieurs comptes sur un m\u00eame site, passez de l'un \u00e0 l'autre en 1 clic</div>
product.table.feature.5=Centre de <u id="table-notification">notifications</u><div id="popupBefore" class="ui popup transition" style="width:230px!important;">Les notifications simplifient le fonctionnement pour interagir facilement avec les autres membres de l'\u00e9quipe</div>
product.table.feature.6=Retrait automatique d'acc\u00e8s \u00e0 date param\u00e9tr\u00e9e
product.table.feature.7=Tarification mensuelle, sans engagement, par <u id="table-activeUser">utilisateur actif</u><div id="popupBefore" class="ui popup transition" style="width:230px!important;">Un utilisateur est actif \u00e0 partir du moment o\u00f9 il a re\u00e7u ou envoy\u00e9 au moins une app dans son Team Space</div>
product.table.feature.8=Organisation collaborative
product.table.feature.9=Politique de mise \u00e0 jour de mots de passe r\u00e9guli\u00e8re
product.table.feature.10=T\u00e9l\u00e9chargement logiciel non requis
product.table.feature.11=Possibilit\u00e9 de bloquer la popup Chrome de sauvegarde de mots de passe
product.table.feature.12=Partage d'acc\u00e8s avec affichage ou obstruction du mot de passe
product.table.feature.13=Stockage illimit\u00e9 de mots de passe
product.table.feature.14=Connexions automatic aux sites web
product.table.feature.15=Partage de mots de passe en groupe et en individuel
product.table.feature.16=Gestion des droits personnalisable
product.table.feature.17=S\u00e9curit\u00e9 (Chiffrement)
product.setUp.title=Mise en place
product.setUp.text.1=Invitez les membres de votre \u00e9quipe.
product.setUp.text.2=Ajoutez les comptes web dont vous avez besoin.
product.setUp.text.3=Laissez vos collaborateurs ajouter des comptes eux m\u00eame.
product.setUp.button.1=D\u00e9couvrez nos plans
product.setUp.button.2=Contactez l'\u00e9quipe commerciale
